Repository: extdd/RecipeMaster
Catalog: RecipeMaster/*.lproj/Localizable.strings
Languages: pl

source: Get the recipe
pl: Zobacz przepis

source: Log in to Facebook
pl: Zaloguj do Facebook'a

source: Log out of Facebook
pl: Wyloguj z Facebook'a

source: Logged as
pl: Zalogowany jako

source: Not logged user
pl: Niezalogowany użytkownik

# SaveImage
source: Do you want to save image?
pl: Czy chcesz zapisać obrazek?

# SaveImageSuccess
source: Image saved succesfully
pl: Obrazek został zapisany

# SaveImageFail
source: Image has not been saved
pl: Obrazek nie został zapisany

source: Yes
pl: Tak

source: Cancel
pl: Anuluj

source: Close
pl: Zamknij

source: Ingredients
pl: Składniki

source: Preparing
pl: Sposób przygotowania

source: Images
pl: Galeria zdjęć
